<?php
$meta_title = 'Отзывы';
$meta_description = '...';
?>

<?php include_once 'header.php'; ?>

<section class="review-overall-sect">
    <div class="container">
        <div class="review-overall-row">
            <div class="review-overall-left">
                <h1 class="h2">Отзывы клиентов о нашей работе</h1>
                <p>Наши клиенты высоко оценивают качество нашего сервиса. 
                    Мы внимательно относимся к каждому требованию, стремясь организовать ваш перелет безупречно. Обращаясь в компанию «Лидер.Джет», вы убедитесь в исключительном профессионализме наших сотрудников. Ваше удовлетворение — наша главная цель.</p>
            </div>

            <div class="review-overall-right">
                4.9
            </div>
        </div>
    </div>
</section>

<section class="about-sect">
    <div class="container">
        <h2 class="h2 center">О компании</h2>

        <div class="about-text">
            <img src="img/illustrations/comfort.svg" width="460" height="460" class="about-img" loading="lazy" alt="">

            <p>Авиаброкер Лидер.Джет компания №1 в бизнес авиации РФ. Компания была образована в 2010 году и на протяжении всех этих лет мы ежемесячно выполняем более 500 перелетов на частных самолетах по всему миру. С нами работают представители крупного бизнеса, крупнейшие мировые корпорации, лица деловой и политической элиты, представители шоу-бизнеса, бизнес туроператоры и др. </p>
            <p>Наша команда состоит из лучших специалистов в отрасли, каждый из которых имеет большой опыт работы в этой области. Приверженность самым высоким стандартам безопасности и обслуживания клиентов гарантирует, что наши клиенты всегда обеспечены наилучшим опытом.</p>
            <p>Инновации и опыт лежат в основе нашей деятельности, гарантируя, что мы сможем найти идеальный чартер для наших клиентов. Мы разработали эффективный алгоритм, который позволяет нам быстро и точно сканировать рынок бизнес авиации на наличие лучших типов самолетов по оптимальным ценам для наши клиентов.</p>
        </div>
    </div>
</section>

<?php include_once 'footer.php'; ?>