<?php
/* Template Name: About tour */
?>

<?php get_header(); ?>

<article class="article">
    <div class="container">
        <a href="" class="breadcrumbs-back">← К предложениям</a>
        <h1 class="h1">Межклубный женский чемпионат — история пишется в Strawberry Fields</h1>
        <span class="article-date">17.07.2024</span>
        <div class="article-hero">
            <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/illustrations/article-image.jpg" class="article-hero-img" alt="">
        </div>
        <div class="article-body">
            <p><strong>2 - 4 августа в гольф-клубе Strawberry Fields пройдет традиционный четвертый по счету межклубный матчевый чемпионат среди синьоров "Мастерс 55+". Сразу после турнира Masters55+ зажжется звезда нового турнира — межклубного женского чемпионата. Это будет не просто соревнование, а настоящий фестиваль женского гольфа.</strong></p>
            <p>Инициатором проведения такого турнира был наш супер-активный капитан клуба и оргнизатор Masters 55+ Дмитрий Слесарев. Видя, как много в России представительниц прекрасного пола играет в гольф, ему и пришла эта идея.</p>
            <p>В первый год мы планируем собрать 10 команд. Среди них уже подтвердили свое участие девять команд: питерские Gorki, Петергоф, Strawberry Fields, MillCreek, а также московские: Сколково, Пирогово, Форест Хилс, команда из Казани и команда из Челябинска.</p>
            <p>Формат турнира — парные матчевые встречи. Отдельный матч на каждые 9 лунок. Победа — 1 очко, ничья — 0,5 очков, поражение — 0. Очки начисляются по формуле 9-9-18. Каждые 9 лунок меняется формат. Все форматы с учетом командного гандикапа. Ограничение по возрасту - не моложе 20 лет и гандикап не более 36,0.</p>
            <p>На женском чемпионате, так же как и на Masters 55+, будет работать Livescoring, чтобы зрители могли следить за игрой своих команд в режиме реального времени.</p>
            <p>Все участницы команд, занявших 1-3 места получат кубки и призы. Какие призы - это пока секрет.Игроки и гости турнира смогут жить на территории гольф-клуба Strawberry Fields. В их распоряжении 15 коттеджей. Также мы можем предложить желающим отели в центре Санкт-Петербурга или в Петергофе.</p>
            <p>После первого игрового дня для участников турнира будет организована культурная программа и экскурсии. Наш клуб расположен в окружении большинства дворцово-парковых ансамблей Петербурга, скучать не придется!Для церемонии награждения мы готовим фееричную вечернюю программу.</p>
            <p><strong>Спонсором турнира выступает Газпромбанк Премиум – наш генеральный партнер сезона 2024.</strong></p>
        </div>
    </div>
</article>

<?php get_footer(); ?>