<!-- <div class="seo-sect">
    <div class="container">
        <h2 class="h2 center">Как найти расписание пустых перелетов</h2>
        <p>Партнерская программа является отличной возможностью для тех, кто хочет монетизировать свою страсть к роскошным путешествиям на частных самолетах. Эта программа открывает дверь в мир бизнес авиации: от частных самолетов и групповых чартеров до грузовых услуг, аренды самолетов и продажи реактивных джетов.</p>
        <p>Эта программа создана для энтузиастов из различных отраслей сегмента люкс. Если вы работаете с людьми из премиального сегмента, то вы можете стать нашим амбассадором и получать кэшбэк с успешных рейсов ваших клиентов. </p>
        <p>Мы обеспечиваем поддержку 24/7, предоставляя всю необходимую информацию. Вам предоставляется персональный советник по вопросам частной авиации, который будет отвечать на все интересующие вопросы. </p>
        <p>Лидер.Джет сочетает конкурентные цены с качеством работы, благодаря нашему многолетнему опыту и доступу к эксклюзивным предложениям.</p>
    </div>
</div> -->

<?php $empty_legs_seo_section_text = carbon_get_theme_option('empty_legs_seo_section_text'); ?>
<div class="seo-sect">
    <div class="container">
        <h2 class="h2 center">Как найти расписание пустых перелетов</h2>
        <?php echo wpautop($empty_legs_seo_section_text); ?>
    </div>
</div>